/* Service command call */
"Skype/Call" = "Skype/Κλήση";

/* Service command  send message */
"Skype/Send Message" = "Skype/Αποστολή μηνύματος";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Προσθήκη επαφής";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Αποστολή SMS";